start_message = 'Добро пожаловать, {name}!\nВы в гостях у подкаста «Сказки для жизни». Здесь звучат произведения современных авторов, которые позволяют слушателям взглянуть на мир и самого себя по-другому, стать увереннее, добрее, счастливее и сильнее.'

fairy_tails_message = 'Выберите один из предложенных вариантов'

info_message = 'Ссылки на подкасты\n\nАвторы подкаста: Маргарита и Платон Мерсияновы\nПлатон Мерсиянов в ВК: https://vk.com/platon.mersianov\nГруппа подкаста в ВК: https://vk.com/skazkidlyazhizni'
