start_message = 'Добро пожаловать{name}!\n' \
                'Вы в гостях у подкаста «Сказки для жизни». Здесь звучат произведения современных авторов,' \
                ' которые позволяют слушателям взглянуть на мир и самого себя по-другому, стать увереннее, добрее,' \
                ' счастливее и сильнее.'

fairy_tails_message = 'Выберите, пожалуйста, интересующую вас тему'

about_tails_message = 'Авторы подкаста – Платон и Маргарита Мерсияновы\n' \
                      'Ссылки на платформы, где звучит подкаст: https://pods.link/qh5gkw9rfmdf2\n\n' \
                      'Проект «Сказки для жизни» - финалист Всероссийской Премии «Больших перемен»' \
                      ' в номинации в номинации «Больше, чем эмоции» и рекомендован для детей, родителей и педагогов.\n\n' \
                      'Группа подкаста в Вк: https://vk.com/skazkidlyazhizni'

about_authors_message = 'Авторами сказок являются психологи, сказкотерапевты и писатели. \n' \
                        'Авторы и ведущие подкаста – <a href="https://vk.com/platon.mersianov">Платон</a> и ' \
                        '<a href="https://vk.com/kinteenoun">Маргарита</a> Мерсияновы.'

admin_success_message = 'Успешно! Теперь вы администратор'
