"""Тексты сообщений"""

start_message = """👋 Добро пожаловать{name}!
Вы в гостях у подкаста «Сказки для жизни»

📚 Здесь звучат произведения современных авторов, которые позволяют слушателям взглянуть на мир и самого себя по-другому, стать увереннее, добрее, счастливее и сильнее
"""


fairy_tails_message = 'Выберите, пожалуйста, какая тема вас интересует ✨'

fairy_tails_one = 'Сказки на выбор ✨'
fairy_tails_some = 'Сказка для вас ✨'


about_tails_message = """🔗 Подписывайтесь на нас в ВК, чтобы не пропустить новые выпуски: https://vk.com/skazkidlyazhizni

🥇 Проект «Сказки для жизни» - финалист топ-3 Всероссийской Премии «Больших перемен» в номинации «Больше, чем эмоции» и рекомендован для детей, родителей и педагогов

🎧 Наш подкаст на других платформах: https://pods.link/qh5gkw9rfmdf2
"""


about_authors_message = """👥 Подписывайтесь на авторов и ведущих подкаста: <a href="https://vk.com/platon.mersianov">Платона</a> и <a href="https://vk.com/kinteenoun">Маргариту</a> Мерсияновых в ВК и оставайтесь с нами на связи

✍️ Авторы сказок — это профессиональные психологи, сказкотерапевты и писатели
"""


admin_success_message = 'Успешно! Теперь вы администратор'
